print("   _____    _      _    _____   ____  ")
print("  /   _ \\ | |    /  / |  ___| |  _  \\") 
print(" |  | |  | | |   /  /  | |__   | |_| |")
print(" |  | |  | | |  /  /   |  __|  |  _  /")
print(" |  |_|  | | | /  /    | |___  | | \\ \\")
print("  \\____ / |____ /     |_____| |_|  \\_\\")

print("Вася /n пошел /n гюлять")

print("Джим Ловелл сказал:/n /" "Хьюстон,у нас проблемы "")

frase = input("Введите имя: ")
A == "сказал:\n \" Хьюстон, у нас прорблемы""  
print("frace + K")
